afl_output_rpc_request_48h/fuzzer01/queue/id:000115,sync:fuzzer02,src:000119,+cov

<?xml version="1.0" encoding="UTF-8"?><soap-env:Envelope xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" x:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">1910ee272180000</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetParameterNames><?xml version="1.0" encoding="UTF-8"?><NextLevel></NextLevel></cwmp:GetParameterNames></soap-env:Body></soap-env:Envelope>